Dlubal.RFEM5.FeMeshGeneralSettings
FE mesh general settings

Dlubal.RFEM5.FeMeshGeneralSettings.ElementLength
Target Length of finite elements IFE

Dlubal.RFEM5.FeMeshGeneralSettings.MaxDistanceNodeToLine
Maximum distance between a node and a line to integrate it into the line ε

Dlubal.RFEM5.FeMeshGeneralSettings.MaxNodes
Maximum number of mesh nodes